/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Symbolischer Link konnte nicht erstellt werden weil folgender Fehler aufgetreten ist: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Symbolischen Link erstellen";

